<?
$MESS['CATALOG'] = "КАТАЛОГ";
$MESS['CALL'] = "Заказать звонок";
$MESS['TEXTHOME1'] = "Оставьте свои данные";
$MESS['TEXTHOME2'] = " и наш менеджер свяжется с Вами в ближайшее время";
$MESS['ALLRIGHTS'] = "Все права защищены";
$MESS['COMPANYSINTEZ'] = "Компания А-Синтез";
$MESS['SUBSCRIBE'] = "Оформить подписку";
$MESS['ABOUTabout'] = "О компании";
$MESS['ABOUT1'] = "Широкая география поставок";
$MESS['ABOUT2'] = "Налаженное сотрудничество с ведущими металлургическими компаниями";
$MESS['ABOUT3'] = "Надежная доставка и гибкие условия оплаты";
$MESS['ABOUT4'] = "Возможность поставки ЛЮБОЙ продукции стали и сплавов";
$MESS['PROJECTS'] = "Проекты";
$MESS['PRO'] = "Наши проекты";
$MESS['NEWSN'] = "Новости";
$MESS['METALL'] = "Металлообработка";
$MESS['DELIV'] = "Доставка";
$MESS['DELIVM'] = "способа доставки ";
$MESS['HOMEPAGE'] = "Главная";
$MESS['CONTACT'] = "Контакты";
$MESS['FEED'] = "Обратная связь";
$MESS['MESSSAGE'] = "Спасибо, ваше сообщение принято";
$MESS['REQ'] = "Наши реквизиты:";
$MESS['BASK'] = "Корзина";
$MESS['PRODUCT'] = "Товар";
$MESS['UNITS'] = "Единицы измерения";
$MESS['QUAN'] = "Количество";
$MESS['BASDES'] = "Для точного просчета стоимости и заказа товара нажмите на кнопку Оформить заказ и с Вами свяжется наш менеджер";
$MESS['ORD'] = "Оформить заказ";
$MESS['ODRERING'] = "Оформление заказа";
$MESS['PROBAS'] = "Товары в корзине";
$MESS['DATA'] = "Оставьте свои данные и наш менеджер свяжется с Вами в ближайшее время";
$MESS['BUY'] = "Запросить цену";
$MESS['catalog'] = "Каталог";
$MESS['catalogmes'] = "Перечень продукции металлопроката выпускаемой компанией А-СИНТЕЗ";
$MESS['VIEWD'] = "Смотреть подробнее";
$MESS['FILTERS'] = "Фильтры";
$MESS['BUYONE'] = "Купить в 1 клик";
$MESS[''] = "";
$MESS[''] = "";
$MESS[''] = "";
$MESS[''] = "";
$MESS[''] = "";
$MESS[''] = "";
$MESS[''] = "";
$MESS[''] = "";
$MESS[''] = "";
$MESS[''] = "";



?>