                    <p>
                        Компания «А-Синтез» является крупной передовой компанией в сфере металлоторговли. На протяжении
                        более 8 лет нам доверяют ведущие металлургические компании, так как удостоверились в нашей
                        надежности. Главный наш приоритет – высококачественные металлы и специальные сплавы, цветные
                        металлы, редких сплавов. У нас нет заказов, которые мы не в силах исполнить, наша компания
                        поставит ЛЮБОЮ продукцию стали и сплавов.
                    </p>
                    <p class="about__text--hidden">
                        Мы предлагаем нашим клиентам все преимущества эффективного, компетентного и надежного сервиса,
                        который «А-Синтез» создал в течение многих лет опыта. Благодаря нашей гибкости и опыту, большому
                        количеству партнеров и поставщиков мы имеем возможность обслуживать практически все
                        индивидуальные потребности наших многочисленных клиентов.
                    </p>
                    <p class="about__text--hidden">
                        Мы всегда заботимся о качественной и своевременной доставке продукции в любую точку мира и
                        благодаря гибкости в работе, для нас не существует материалов, которые невозможно доставить.
                    </p>