<h2 class="company__title gray__title">Надежность компании</h2>
<p class="company__text">Компания «А-Синтез» является крупной передовой компанией в сфере металлоторговли. На протяжении более 8 лет нам доверяют ведущие металлургические компании, так как удостоверились в нашей надежности. Главный наш приоритет – высококачественные металлы и специальные сплавы, цветные металлы, редких сплавов. У нас нет заказов, которые мы не в силах исполнить, наша компания поставит ЛЮБОЮ продукцию стали и сплавов.</p>
<h3>Наши клиенты находятся во всех областях промышленности, среди которых:</h3>
<ul class="company__list">
    <li>аэрокосмическая, военная и атомная энергетика,</li>
    <li>электростанции;</li>
    <li>офшорное и судостроение;</li>
    <li>нефтехимическая и химическая промышленности;</li>
    <li>научные исследования;</li>
    <li>технологии глубокого моря, оптического лазера и электроники;</li>
    <li>общее и тяжелое машиностроение;</li>
    <li>пищевая промышленность;</li>
    <li>кондиционирование воздуха;</li>
    <li>автомобильная промышленность.</li>
</ul>