<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

            <div class="projects__about">
                <span class="project__title">Наши лучшие проекты</span>
                <p>
                    Мы предлагаем нашим клиентам все преимущества эффективного, компетентного и надежного сервиса,
                    который «А-Синтез» создал в течение многих лет опыта.
                </p>
                <p>
                    Благодаря нашей гибкости и опыту, большому количеству партнеров и поставщиков мы имеем возможность
                    обслуживать практически все индивидуальные потребности наших многочисленных клиентов.
                </p>
                <p>
                    Мы всегда заботимся о качественной и своевременной доставке продукции в любую точку мира и благодаря
                    гибкости в работе, для нас не существует материалов, которые невозможно доставить.
                </p>
            </div>
