<p class="example__text">Мы предлагаем нашим клиентам все преимущества эффективного, компетентного и надежного сервиса,
    который «А-Синтез» создал в течение многих лет опыта. Благодаря нашей гибкости и опыту, большому количеству
    партнеров и поставщиков мы имеем возможность обслуживать практически все индивидуальные потребности наших
    многочисленных клиентов.</p>

<p class="example__text">Мы всегда заботимся о качественной и своевременной доставке продукции в любую точку мира и
    благодаря гибкости в работе, для нас не существует материалов, которые невозможно доставить.</p>